[{"blagues":"Deux chiens se promènent. Tout à coup, l'un d'eux se met à frétiller. \n- Tu as vu, dit-il, un réverbère neuf! Ça s'arrose"},{"blagues":"C'est une blonde qui vient d'écraser un poulet. Elle se rend à la ferme la plus proche et dit au fermier : \nJe viens d'écraser un poulet, je suis désolée, vraiment... \n- Bah c'est pas grave ma bonne dame, vous z'avez qu'à le manger. \n- D'accord mais qu'est-ce que je fais de sa moto ?"},{"blagues":"Quel est le meilleur électeur ? Un soutien gorge car il soutient la droite et la gauche"},{"blagues":"Le petit chaperon rouge va voir sa grand-mère quand, tout à coup, elle aperçoit le grand méchant loup tapi derrière un buisson.\n- Oh ! Comme vous avez de grands yeux, lui dit-elle. \nEt le loup s'enfuit sans demander son reste...\nUn peu plus loin sur son chemin, le petit chaperon rouge voit le même loup caché derrière un arbre :\n- Oh ! Comme vous avez de grandes oreilles, lui dit-elle.\nEt le loup de s'enfuit à nouveau.\nUn peu intrigué par ce comportement, le petit chaperon rouge poursuit néanmoins son chemin.\nAu bout de 2 km, elle revoit le loup, caché cette fois derrière une borne kilométrique.\n- Oh ! Comme vous avez de grandes dents, lui dit-elle. \nAlors le loup se met à hurler :\n- Mais tu vas me laisser chier tranquille, oui ?!"},{"blagues":"- Chef, chef ! Il y a eu un vol cette nuit au supermarché ! On a volé 2000 cartouches de cigarettes et 1500 laitues !\n- Bien, et vous avez des soupçons ?\n- Ben ouais, on recherche un lapin qui tousse !"},{"blagues":"Un brave homme dit à un ami : \n- Ma fille joue du piano. \n- Et ça rapporte, demande l'autre. \n- Je pense bien, c'est ce qui m'a permis d'acheter la maison des voisins pour presque rien !"},{"blagues":"Quelle est la plus belle caresse qu'une belle mère puisse nous faire?Caresse chez elle (qu'elle reste chez elle)"},{"blagues":"Pourquoi les blondes ont-elles toutes un bleu au front ? \nParce que : en se tapant le front elles disent : \"Mais qu'est ce que je suis conne...\""},{"blagues":"Une blonde et son petit ami sont à la piscine :\n- C'est vrai que si tu retires ton doigt, je coule ?"},{"blagues":"Quel est le comble de la confiance ?\nPéter quand on a la chiasse."},{"blagues":"Quelle est le comble du charcutier?\nd'avoir un caractére de cochon."},{"blagues":"Deux mineurs, un Français et un Belge, descendent dans l'ascenseur d'un puits de mine. Le Français ouvre un Thermos et se sert du café. Le Belge le regarde et lui dit :\n- C'est quoi ça ?Pour rigoler, le Français lui répond : \n- C'est une capote !\nLe Belge :\n- C'est génial ! Ça garde le café au chaud ! \nA la fin de la journée, le Belge va dans une pharmacie. Il entre et demande une capote à la pharmacienne. Celle-ci lui demande :\n- Quelle taille ?\nLe Belge :\n- Une capote pouvant contenir au moins deux litres. \nLa pharmacienne étonnée lui réplique :\n- Mais comment ça ?\nLe Belge : \n- Ben oui autant, je reste quatre heures au fond du trou !"},{"blagues":"Le mari rentre d'une visite médicale et dit à sa femme que le docteur a besoin d'un échantillon d'urine, d'un échantillon de selles et d'un échantillon de sperme. Sa femme lui répond : \n- Facile, tu n'as qu'à lui donner un de tes caleçons !"},{"blagues":"C'est l'histoire des 60 ans de mariage d'un couple de vieux. \nLa femme demande donc à son époux de lui offrir un cadeau particulier; le vieux informe sa femme qu'il a déja acheté son cadeau, mais vu la persévérence de celle-ci, il finit par céder. \n- Je t'écoute ma chérie, que désires tu ? \n- Que tu me fasses l'amour encore une fois ! \n- Mais tu sais bien que je ne peux plus ! \n- Je t'en prie, mon chéri, rien qu' une fois. \nSur ce, le vieux s exécute, mais rien à faire! \nEt il insiste, et il insiste, et puis soudainement, il s'écrie: \n- Chérie, je sens que ça rentre\nSa femme lui répond: \n- Peut-être de ton côté, mais pas du mien!"},{"blagues":"C'est un Américain, un Français et un Belge. Ils parlent de leurs projets dans l'espace.\nL'Américain : \"Nous, bientôt, on va aller sur la lune.\" \nLe Français répond : \"Vous êtes nuls ! Nous, on va aller sur Mars, peut-être même sur Jupiter.\" \nEt le Belge: \"C'est rien du tout ! On va aller sur le soleil !\" \nL'Américain et le Français : \"Et comment, elle va fondre ta fusée !\" \nLe Belge : Mais on est pas cons nous ! On va y aller la nuit !\""},{"blagues":"Comment fait un éléphant pour grimper au-dessus d'un arbre ? \nRéponse : ben, il pousse un arbre, il s'assit dessus et attend qu'il pousse !"},{"blagues":"Quelle est la différence entre les seins d'une femme et un train électrique ?\nAucune, c'est fait pour les enfants, mais c'est toujours papa qui joue avec !"},{"blagues":"Si on tire la jambe gauche à un belge, il parle italien.\nSi on lui tire la jambe droite, il parle espagnol.\nQue se passe-t-il si on lui tire les deux jambes ?\nIl se casse la gueule !"},{"blagues":"Pourquoi les belges ont-ils arrêté la chasse aux canards ? Parce qu'ils n'arrivaient pas à lancer les chiens assez haut."},{"blagues":"Une femme trouve la lampe d'Aladin. Elle frotte trois fois et le génie apparaît. \nElle dit au génie : \" Je n'ai qu'un seul vœux , devenir celle que la majorité des hommes aime, désire jour et nuit et dont ils ne peuvent se passer\". \nHop elle s'est transformée en bière !"},{"blagues":"Une femme demande :\" Pourquoi on voit d'abord la lumière d'un éclair , et après quelques secondes on entend le son ? Les gamers répondent :\" C'est à cause du lag."},{"blagues":"Blague sur le match Belgique - France au football : \nUn belge rentre dans un bar et demande un coca light. Le barman lui répond \"On n'a plus de coca Light, je vous met 1-0..?!"},{"blagues":"Un amateur de football regarde un match "},{"blagues":"Sa femme "},{"blagues":"- Qu'es-ce-que tu fais ?  "},{"blagues":"L'amateur -"},{"blagues":"  Je regarde le brésil jouer. "},{"blagues":"  Sa femme "},{"blagues":"  - Mais pourquoi la télévision est retourné ? "},{"blagues":"  L'amateur "},{"blagues":"  - C'est pour voir Neymar debout."},{"blagues":"Deux lamas discutent dans un troupeau de lamas : \nUn lama demande : \" Quelqu'un à vu Lama-cédoine ? \nUn autre lama lui répond  \" Oui, il est avec Lama-yonnaise"},{"blagues":"Dans une discussion entre un père et son fils Le fils - Papa? Le père - Oui fiston. Le fils - Pourquoi est ce que ma soeur s'appelle Florence? Le père - Parce que on la conçue en Italie, dans la ville de Florence  Le fils - D'accord merci papa.Le père - De rien Banquette-Arrière !"},{"blagues":"Une discussion entre un père et son fils pour son cadeau de Noël : - Le père : Tu veux que je montre le bulletin au Père Noël ? - Le fils : Et toi tu veux que je montre ton compte Facebook à Maman ? - ... - Le père : Bon du coup tu veux Ps4 ou Xbox ?"},{"blagues":"C'est une blonde qui a accouché de 2 beaux bébés, des jumeaux, cependant, elle pleure à n'en plus finir !  L'infirmière lui dit alors : - Mais voyons madame ! Pourquoi pleurez-vous ? Vous êtes maintenant mère de 2 beaux bébés, en bonne santé ! - Je sais, répond la blonde, mais je ne sais pas qui est le père du deuxième !"},{"blagues":"Sais-tu pourquoi je vais au toilette avec du pain ? Pour nourrir le canard WC !"},{"blagues":"Pourquoi les policiers n'ont-ils pas de rides ? Parce qu'ils ont la peau lisse."},{"blagues":"Un éléphant accompagné de son fils tombe sur une plage naturiste :Le fils - Papa, c'est quoi, ça ?! Le père - Ce sont des humains ! Le fils - Et... Comment font-ils pour boire avec une si petite trompe ?!"},{"blagues":"Quel est le sport le plus silencieux ? Le parachute"},{"blagues":"Pourquoi Napoléon n'a pas acheté une maison ? Parce qu'il avait déjà un bon appart (Bonaparte)"},{"blagues":"Qu'est ce qui est jaune et qui attend ? C'est un poussin dans un ascenseur "},{"blagues":"Il y a une brune, une blonde et une rousse: La brune - Quand je serai grande, j'irai sur la lune. La rousse - Moi sur la planète Mars . La blonde - Moi j'irai sur le soleil . La brune - Mais tu es folle, tu vas te bruler !La blonde - T'inquiète, j'irai la nuit."},{"blagues":"Une femme malade est à l'infirmerie et demande : La femme - Docteur, quel est ma maladie ? Docteur - C'est quoi votre signe astrologique ? La femme - C'est cancer pourquoi ? Docteur - Quelle drôle de coïncidence ."},{"blagues":"Qu'est-ce qui fait ses 8 heures par jour dans l'administration ? La machine à café."},{"blagues":"- Tu connais, demande un chef d'entreprise à un ami, la différence entre ma nouvelle secrétaire et l'administration des impôts ?- Non - L'administration des impôts vous suce jusqu'à l'os."},{"blagues":"La juge :- Vous êtes coupable. Je vous condamne à 100 dollars d'amendes.- Oh non ! Madame le juge ! Je mange pour 25 dollars d'arachides et je suis malade. Alors imaginez-vous cent dollars d'amandes : je vais en mourir !"},{"blagues":"Quelle est la différence entre un inspecteur des impôts et un vampire ? \n- Le vampire ne suce le sang que la nuit."},{"blagues":"Le juge : - Accusé ce n'est pas la première fois que vous venez à la court ! L'acussé : - Monsieur le juge est très aimable de se souvenir de moi !"},{"blagues":"Un mec demande a son pote :- Tu préfère avoir la maladie d'Alzheimer ou de Parkinson ?Son pote lui répond :- Je sais pas , tu préfères quoi toi ? Et il lui dit :- Moi je préfère Parkison , parce qu'il vaut mieux renverser une goutte de Ricard que d'oublier de le boire ..."},{"blagues":"C'est l'histoire d'un mec qui va aux toilettes dans un bar.La première est occupée et il entre dans la deuxième. A peine se met-il sur la cuvette qu'il ented :- Salut ! Comment ça va ? Surpris, il se dit que c'est un drôle d'endroit pour lier d'amitié avec quelqu'un, mais bon, on ne choisit pas ...- Euh.!.!! ça va, dit-il embarassé.- Qu'est-ce que tu fais de beau ?- Ben , je fais comme toi , ... caca ...Et là , il entend :- Écoute , je te rappelle plus tard , il y a un con à coté qui répond à toutes mes questions !"},{"blagues":"C'est un gars bourré qui sort d'un bar et voit une bonne soeur, il lui rentre dedans, coup de tête, coup de genou, balayette et coup de latte dans la bouche. Le soulard reprend son souffle et dit : - Je te croyais plus fort que ça Batman !"},{"blagues":"Quelle est la différence entre l'homme et le chameau ? Le chameau peut travailler 10 jours sans boire, et l'homme peut boire 10 jours sans travailler."},{"blagues":"        Un homme entre dans un bar, commande huit pastis et les vide d'un trait un après l'autre. Une fois terminée, il en commande sept autres, les boit de la même façon. Il en commande alors six et se les efile cul sec. Il en redemande cinq, puis quatre, esuite trois. Soudain, il s'arrête un instant et se met à réfléchir. - C'est drôle, pense-t-il, moins je bois, plus je suis bourré.                                                                                                                                                                                                "},{"blagues":"Pour célébrer leur dixième anniversaire de mariage, un homme a décidé d'offrir un couple de hamsters à sa femme. Les deux animaux semblent très amoureux l'un de l'autre et symbolisent à merveille le mariage parfait.\nMais dès qu'elle aperçoit la cage contenant les deux spécimens, la femme fait un bond en arrière et s'exclame : \"Mais tu es complètement fou ? Qu'est ce que tu veux que je fasse de ça ? \"\nLe mari fait observer à sa femme à quel point les deux hamsters semblent complices et heureux. Mais celle-ci, dégoûtée, reprend : \"Et d'abord, où tu veux que je les mette ?\"\nLe mari propose immédiatement : \"On pourrait les installer dans la chambre à coucher...\"\nImmédiatement, l'épouse réplique : \"Mais tu n'y penses pas... Et l'odeur ?\"\nL'homme répond : \"Oh pour ça, ils feront comme moi, il faudra bien qu'ils s'y habituent.\""},{"blagues":"Un homme va voir son voisin et cogne à sa porte. \nLe voisin répond: \n- oui ? \n- Bonjour, je viens vous voir parce votre chien a mordu ma belle-mère à 2 reprises ! \n- Ah non ! vous n'êtes pas sérieux ! Je vais m'arranger pour que ça n'arrive plus. Il n'est pas méchant habituellement, voulez-vous vous faire dédommager ? \n- Je ne veux pas me faire dédommager, je veux acheter votre chien !"},{"blagues":"ne mère dit à son garçon :\n- N'oublie pas que nous sommes sur terre pour travailler.\n- Bon, alors moi, plus tard je serai marin !"},{"blagues":"Pour célébrer leur dixième anniversaire de mariage, un homme a décidé d'offrir un couple de hamsters à sa femme. Les deux animaux semblent très amoureux l'un de l'autre et symbolisent à merveille le mariage parfait.\nMais dès qu'elle aperçoit la cage contenant les deux spécimens, la femme fait un bond en arrière et s'exclame : \"Mais tu es complètement fou ? Qu'est ce que tu veux que je fasse de ça ? \"\nLe mari fait observer à sa femme à quel point les deux hamsters semblent complices et heureux. Mais celle-ci, dégoûtée, reprend : \"Et d'abord, où tu veux que je les mette ?\"\nLe mari propose immédiatement : \"On pourrait les installer dans la chambre à coucher...\"\nImmédiatement, l'épouse réplique : \"Mais tu n'y penses pas... Et l'odeur ?\"\nL'homme répond : \"Oh pour ça, ils feront comme moi, il faudra bien qu'ils s'y habituent.\""},{"blagues":"Qu'est-ce qu'un belge armé dans un champ de blé ? Réponse : Un céréale killer !"},{"blagues":"Pourquoi les mamans blondes changent les couches de leurs bébés rarement ? Parce que sur l'emballage c'est écrit: \" Jusqu'à 19 kg \"."},{"blagues":"Que dit un bébé éprouvette à son père ?\nSALUT BRANLEUR !!!"},{"blagues":"Pourquoi les blondes sifflent-elles mieux que les brunes ?\nC'est parce qu' elles ont une cervelle de moineau !"},{"blagues":"Comment être sûr d'énerver ta femme lorsqu'elle te surprend affalé devant la télé et te demande: \"tu regardes quoi ?\" Bein tu lui réponds : \"la poussière !!!\""},{"blagues":"Que signifie XXX ??? Trois blondes qui ont signé une carte de voeux !"},{"blagues":"Le comble du médecin ? \nC'est d'examiner un crayon pour voir s'il a bonne mine."},{"blagues":"Quelle mamie fait peur aux voleurs ?\nMamie Traillette"},{"blagues":"J'ai une blague sur les magasins\nMais elle a pas supermarché"},{"blagues":"Pourquoi est-ce c'est difficile de conduire dans le Nord ?\nParce que les voitures arrêtent PAS DE CALER"},{"blagues":"Comment est-ce que la chouette sait que son mari fait la gueule ?\nParce qu’HIBOUDE"},{"blagues":"Pourquoi est-ce qu'on dit que les bretons sont tous frères et sœurs ?\nParce qu’ils n’ont Quimper"},{"blagues":"Pourquoi est-ce qu'on met tous les crocos en prison ?\nParce que les crocos dealent."},{"blagues":"Comment fait-on pour allumer un barbecue breton ?\nOn utilise des breizh"},{"blagues":"Pourquoi dit-on que les poissons travaillent illégalement ?\nParce qu’ils n’ont pas de FISH de paie."},{"blagues":"Quel est le bar préféré des espagnols ?\nLe Bar-celone"},{"blagues":"Pourquoi est-ce que les mexicains mangent-ils aux toilettes ?\nParce qu’ils aiment manger épicé"},{"blagues":"Que faisaient les dinosaures quand ils n'arrivaient pas à se décider?\nDes tirageosaures"},{"blagues":"Qu'est-ce qu'un tennisman adore faire ?\nRendre des services"},{"blagues":"Pourquoi est-ce que les vêtements sont toujours fatigués quand ils sortent de la machine ?\nParce qu’ils sont léssivés"},{"blagues":"Pourquoi est-ce que les livres ont-ils toujours chaud ?\nParce qu’ils ont une couverture"},{"blagues":"Où est-ce que les super héros vont-ils faire leurs courses ?\nAu supermarché"},{"blagues":"Que se passe-t-il quand 2 poissons s'énervent ?\nLe thon monte"},{"blagues":"Quel fruit est assez fort pour couper des arbres?\nLe ci-tron"},{"blagues":"Quel est le jambon que tout le monde déteste ?\nLe sale ami"},{"blagues":"Que fait un cendrier devant un ascenseur ?\nIl veut des cendres"},{"blagues":"Que dit une imprimante dans l'eau ?\nJ’ai papier"},{"blagues":"Que dit une noisette quand elle tombe à l'eau ?\nJe me noix"},{"blagues":"Quel est l'aliment le plus hilarant?\nLe riz"},{"blagues":"Pourquoi est-ce que le smoutons aiment le chewing-gum?"},{"blagues":"Parce que c’est bon pour la laine"},{"blagues":"Quel est le sport préféré des insectes?\nLe criquet"},{"blagues":"Quel est le café préféré des espagnols ?\nLe café Olé"},{"blagues":"Que fait Platon quand ça le démange ?\nIl Socrate"},{"blagues":"Pourquoi est ce que Hulk a un beau jardin ?\nParce qu’il a la main verte"},{"blagues":"Qu'est-ce que fait un hibou dans une casserole ?\nHi-bou"},{"blagues":"Qu'est-ce qu'un mort qui coupe du fromage ?\nUn fend-tome"},{"blagues":"Comment est-ce que les abeilles communiquent entre elles ?\nPar e-miel"},{"blagues":"Quel est l'arbre préféré des chômeurs ?\nLe bouleau"},{"blagues":"Que dit-on d'une fleur qui a eu zéro à son contrôle ?\nQu’elle s’est planté"},{"blagues":"Comment appelle-t-on un jeudi vraiment nul ?\nUne trajeudi"},{"blagues":"Que fait un employé de chez Sephora à sa pause clope ?\nIl parfumer"},{"blagues":"Qu'est-ce qu'un frite enceinte ?\nUne patate sautée"},{"blagues":"Qu'est ce qu'une lampe moche ?\nUn LEDron"},{"blagues":"Que fait une lampe quand elle se fait agresser ?\nElle crie a LED"},{"blagues":"Est-ce qu'une poule peut parler anglais?\nYes chicken"},{"blagues":"Qui vit dans les tavernes ?\nLes hommes de bières"},{"blagues":"Quelle est la danse préféré des chats ?\nLe cha cha cha"},{"blagues":"Qu'est ce qu'une carotte dans une flaque d'eau ?\nUn bonhomme de neige en été"},{"blagues":"Pourquoi est-ce que les bières sont toujours stressées ?\nParce qu’elles ont la pression"},{"blagues":"Quelle princesse a les lèvres gercées ?\nLabello bois dormant"},{"blagues":"Pourquoi est ce que le spoissons n'ont plus de maison ?\nParce qu’on les a des truites"},{"blagues":"Pourquoi est ce que le lapin est bleu?\nParce qu’on lapin"},{"blagues":"Pourquoi est ce que Potter est triste?\nParce que personne Harry à sa blague"},{"blagues":"Comment appelle-t-on un combat entre un petit pois et une carotte ?\nUn bon duel"},{"blagues":"Pourquoi est-ce que les éoliennes n'ont pas de copain ?\nParce qu’elles se prennent toujours des vents"},{"blagues":"Où irait Voldemort s'il décidait de jouer de la trompette ?\nÀ Jazzkaban"},{"blagues":"D'où viennent les gens les plus dangereux ?\nD’angers"}]